[
  {
    "id": 1,
    "stars": 5,
    "title": "Viel, viel mehr als ein Science-Fiction-Roman",
    "content": "Science-Fiction-Romane gibt es wie Sand am Meer. Als Fan dieses Genres hat man deshalb oftmals das Gefühl, in der einen oder anderen Form schon alles zu kennen. Diesem Newcomer ist es aber tatsächlich gelungen, etwas vollkommen Neues zu schreiben, das selbst die Leser fesseln wird, die sich eigentlich viel mehr für andere Genres begeistern. In dieser Geschichte findet man alle Elemente, die ein Buch total faszinierend und einzigartig machen und die dazu beitragen, dass man es von der ersten bis zur letzten Seite verschlingt. Bei den beeindruckend lebendig wirkenden Protagonisten handelt es sich nicht um unfehlbare Superhelden, sondern um ganz normale Menschen mit all ihren Fehlern, Stärken und Schwächen. Je mehr man im Laufe der Handlung über sie erfährt, desto besser kann man sich in sie hineinversetzen und sich mit ihnen identifizieren. Hier wird jeder Leser schon bald seine Lieblingscharaktere entdecken, mit denen er mitfiebert und die er bis zum Schluss auf ihrem Weg begleiten möchte. Und auf diesem Weg gibt es ebenso viele spannende und lustige wie berührende und zum Nachdenken anregende Szenen, durch die man die Geschichte als Leser hautnah miterlebt. Noch interessanter finde ich es, dass die Handlung in einer gar nicht allzu fernen Zukunft außergewöhnlich realistisch geschildert wird. Vor allem im ersten Teil der Geschichte wird das hierfür erforderliche Hintergrundwissen in der Form von eher einem Sachbuch ähnelnden Abschnitten direkt mitgeliefert. Dabei bemerkt man sehr schnell, dass der Autor ganz genau weiß, wovon er spricht, und dass seine Geschichte im Grunde gar keine reine Utopie ist. Für mich war es zum Beispiel vollkommen neu, dass die Menschheit bereits über Technologien verfügt, mit denen die Vorstellungen des Autors tatsächlich wahr werden könnten. Aber keine Sorge! Das Hintergrundwissen wird so leicht verständlich vermittelt, dass es auch jeder Laie problemlos verstehen kann. Ganz nebenbei lernt man beim Lesen dieses unheimlich spannenden Buches also auch noch mit viel Spaß und Freude eine Menge dazu, wodurch man die Handlung noch besser versteht. Was mich persönlich am meisten beeindruckt, sind aber die Gedanken, die den Autor höchstwahrscheinlich dazu bewegt haben, dieses Buch zu schreiben. In unserer heutigen Zeit gibt es vieles, das uns allen ernsthafte Sorgen bereitet, unter anderem die beängstigenden Klimaveränderungen, die auch in dieser Geschichte eine zentrale Rolle spielen. Anstatt sich darüber zu beklagen, zeigt der Autor Wege auf, die es der Menschheit ermöglichen würden, eine bessere und gerechtere Welt für alle zu erschaffen. Und auch diese Wege sind alles andere als reine Utopien, die sich niemals verwirklichen lassen. Zum Glück hat uns die Vergangenheit gelehrt, dass schon sehr viele, zunächst völlig fantastisch erscheinende Ideen aus der Science-Fiction-Literatur nur wenig später zu einem ganz normalen Teil unserer Realität geworden sind. Am Ende dieses Buches wünscht man sich zwei Dinge: Man möchte am liebsten mit dazu beitragen, für uns Menschen alles zum Besseren zu wenden, und in der von dem Autor beschriebenen, zukünftigen Welt leben. Und man hofft, dass dieses Buch so erfolgreich werden wird, dass wir nicht allzu lange auf die Fortsetzung warten müssen. Ich bin jedenfalls schon jetzt wahnsinnig gespannt darauf, wie es auf dem Planeten Honua weitergehen wird."
  },
  {
    "id": 2,
    "stars": 5,
    "title": "Wiederbelebung der Utopie",
    "content": "Das Buch erinnert frappant an eine ältere Form, nämlich die klassische Utopie, wie sie zwischen Thomas Morus („Utopia“) und H.G. Wells („Wenn der Schläfer erwacht“) 400 Jahre lang existierte – und in Restbeständen weiterhin existiert. Das Erklären und Erläutern, das organisierte Darlegen der beschriebenen Welt geht zurück auf den „platonischen Dialog“, ein schon in der Antike übliches Frage-und-Antwort-Spiel, das zugleich erzählerische Elemente aufweist. In „Mission Atlantis“ ist eine Mischform verwirklicht: Utopie mit erzählerischen Interessen. In sich ist das schlüssig und eigenwillig, es ist allerdings kein handelsüblicher „Science-Fiction-Thriller“. Es richtet sich auch und besonders an Jugendliche und ist eine ganz einleuchtende Form der Wissensvermittlung gekoppelt an Unterhaltung, und es verzahnt sich dabei mit einer klassischen Traditionslinie."
  },
  {
    "id": 3,
    "stars": 5,
    "title": "Top Buch!",
    "content": "Ich halte mich knapp und kurz: Das Buch ist sehr gelungen, es macht einfach tierisch Spass einfach abzuschalten und in diese Welt einzutauchen, was vor allem an dem guten Schreibsstil liegt, der hervorragend die Spannung aufbaut und einen einfach fesselt. Ein sehr schönes Buch was man nur weiter empfehlen kann!"
  },
  {
    "id": 4,
    "stars": 5,
    "title": "Spannende und unterhaltsame Story.",
    "content": "Spannende Story, gut lesbar, mit vielen Ideen für eine bessere Weltordnung. Utopisch aber durchaus vorstellbar."
  },
  {
    "id": 5,
    "stars": 5,
    "title": "Mitreißende Geschichte und jeder Leser lernt etwas dazu",
    "content": "Dieses Buch ist ein Meisterwerk. Die Protagonisten sind so detailliert und abwechslungsreich geschrieben, dass man immer Abwechslung hat und sicher sein kann, dass auch das nächste Kapitel spannend wird! Die Handlung regt einen zum mitdenken an und man würde sie am liebsten selbst erleben. Das tolle an diesem Roman ist, dass man durch die unternehmerische Erfahrung des Autors noch viel über Kommunikation und aktuelle Technologien lernen kann, wenn man aufmerksam liest. Absolut empfehlenswertes Buch!"
  },
  {
    "id": 6,
    "stars": 5,
    "title": "Hoffe auf eine Fortsetzung!!!",
    "content": "Ich habe mich schon lange nicht mehr so sehr in ein Buch verliebt! Die Charaktere, die Story, Message - Alles hat mich in seinen Bann gezogen und ich will unbedingt mehr von dieser Welt und der Crew lesen. Ich liebe Sience-Fiction Romane und das ist eines der besten, was ich seit langem gelesen habe!"
  }
]
